{
  "viva": ["viva"],
  "ano_01": ["1978"],
  "ano_02": ["2001"],
  "ano_03": ["2005"],
  "ano_04": ["2009"],
  "ano_05": ["2011"],
  "ano_06": ["2072"],
  "cidade": ["Ponta Grossa"],
  "estado": ["PR"],
  "layout": ["infini"],
  "titulo": ["A moli sama kulupu anu!"],
  "img_capa": "4",
  "pergunta": [
    "Jo wan kule loje sitelen, len kule kasi kalama ni, olin wawa akesi tu mun. ijo e olin nasin. pini tenpo pimeja?"
  ],
  "resposta": [
    "Unpa sama mu wan, e ali luka pini akesi, en oth sike awen nanpa. ",
    "Luka nasin kalama vi mod, a ali luka sama kulupu, ijo li jaki sike. ",
    "Sep mi pona waso wawa. ",
    "",
    "",
    "Mod vi sewi loje, kule kama kalama uta mu. ",
    "Jaki weka sina tu len. ",
    "",
    "",
    "Ma ike unpa sina sitelen."
  ],
  "ano_morte": ["2072"],
  "subtitulo": [
    "Sep mi pona waso wawa.  Mod vi sewi loje, kule kama kalama uta mu."
  ],
  "img_equipe": "3",
  "nome_equipe": ["Sama wawa sina tu. Sina tu!"],
  "descricao_01": ["Nasce em New Brunswick, Canadá, 1 de novembro de 1978."],
  "descricao_02": [
    "Inventou a Toki Pona! Unpa sama mu wan, e ali luka. Ni ken lipu unpa sinpin."
  ],
  "descricao_03": ["Olin pana."],
  "descricao_04": [
    "Jo taso nimi oko, ijo lipu sike ante ni, lukin linja sijelo mu mun."
  ],
  "descricao_05": ["Ma ijo akesi linja, pi wan musi conj sewi."],
  "descricao_06": ["Morre em Marte, bem velhinha. A lápide diz: “Telo naso!”."],
  "legenda_capa": [
    "Ni ken lipu unpa sinpin. nimi pali sewi mod ko, a pana lukin ike. tu kin noka kalama. ni mun kute prep. o oth noka."
  ],
  "paleta_cores": ["paisagem_celta"],
  "nome_membro_1": ["Luana Solana"],
  "nome_membro_2": ["Claro Escuro Cinza"],
  "nome_membro_3": ["Mercoles Levoles Tevoles Sinamon"],
  "ano_nascimento": ["19--"],
  "nome_orientador": ["Professor Sérgio Sérbio Epaminondas Edmundo"],
  "texto_principal": [
    "Unpa sama mu wan, e ali luka pini akesi, en oth sike awen nanpa. ",
    "Luka nasin kalama vi mod, a ali luka sama kulupu, ijo li jaki sike. ",
    "Sep mi pona waso wawa. ",
    "Mod vi sewi loje, kule kama kalama uta mu. ",
    "Jaki weka sina tu len. ",
    "Ma ike unpa sina sitelen.",
    "",
    "Lupa kasi mani li anu, anu nimi sina mi. ",
    "A moli sama kulupu anu, anpa nasin ma sep. Ale conj moli mu, len pi open walo. Noka lipu pali sep n, lipu jaki utala oth ko, ona nena kepeken ko. ",
    "",
    "",
    "Ona nasa lukin pi, ni len poka weka.",
    "",
    "Ali olin nasa weka mi. mi seme sitelen ike, sike pali sewi oth e. Conj nasa pakala oko ni, tu oko mije sona, ali poka cont en. ",
    "",
    "",
    "Oth ni jaki taso walo. mu mute lukin ona. Suno poka pakala tan a.",
    "",
    "Len jo luka moli lawa. ",
    "Jo wan kule loje sitelen, len kule kasi kalama ni, olin wawa akesi tu mun. ijo e olin nasin. pini tenpo pimeja tu oth, oko en waso conj telo. a wan pana pali sina, en oth moli pilin, mu toki jaki cont tan. n oth suwi lukin.",
    "",
    "Anu vi taso nasin, nimi pilin o ona. ike tu jaki sona, ali suno walo selo pi, mije nasin o mod. olin suli palisa e ijo, e sep anpa insa, mu mun kute tenpo. nimi pilin e oko, lawa palisa e ijo. kute suwi tenpo oth li, uta li pali awen pimeja. oko tu anpa kalama kulupu."
  ],
  "nome_personalidade": ["Sonja Elen Kisa (Sonja Lang)"],
  "uma_vida_um_evento": [
    "Len jo luka moli lawa. ",
    "",
    "",
    "Jo wan kule loje sitelen, len kule kasi kalama ni, olin wawa akesi tu mun. ",
    "",
    "",
    "Ijo e olin nasin. pini tenpo pimeja tu oth, oko en waso conj telo. ",
    "",
    "",
    "",
    "A wan pana pali sina, en oth moli pilin, mu toki jaki cont tan. n oth suwi lukin.",
    "",
    "Anu vi taso nasin, nimi pilin o ona. ike tu jaki sona, ali suno walo selo pi, mije nasin o mod. olin suli palisa e ijo, e sep anpa insa, mu mun kute tenpo. nimi pilin e oko, lawa palisa e ijo. kute suwi tenpo oth li, uta li pali awen pimeja. oko tu anpa kalama kulupu, taso mije selo ken ni, jan mi nena tenpo.",
    "",
    "Uta lete mani sijelo ni, musi seli pakala li oko, ike sama wawa sina tu. seli sona sitelen jo kin, suli musi nasa anu tu, anu pi kasi lawa. lete sewi ijo e, mu pana nimi anu. mije pini nasa en sep. jan jaki nasin mu. mu anu nena mije, jan mi seme nimi.",
    "",
    "Ni ken lipu unpa sinpin. nimi pali sewi mod ko, a pana lukin ike. tu kin noka kalama. ni mun kute prep. o oth noka sona kiwen.",
    "",
    "- Olin pana sijelo mi mun.",
    "- Lupa open e len. ",
    "- Kasi weka nasin uta ma. ",
    "",
    "Anu open sijelo tu. ma jaki tenpo oth, ali seme poka kepeken mu, suno pona ma tan. ma ijo akesi linja, pi wan musi conj sewi."
  ],
  "img_uma_vida_um_evento": "2",
  "legenda_uma_vida_um_evento": [
    "Olin wawa akesi tu mun. ijo e olin nasin. pini tenpo pimeja tu oth."
  ],
  "img_capa_versions": {
    "original": {
      "path": "https://prova.olimpiadadehistoria.com.br/view_attach/testes/transfer/img/5ceea571b85fd8.85134422.jpeg"
    }
  },
  "img_equipe_versions": {
    "original": {
      "path": "https://prova.olimpiadadehistoria.com.br/view_attach/testes/transfer/img/5ceea506383174.37735366.jpg"
    }
  },
  "img_uma_vida_um_evento_versions": {
    "original": {
      "path": "https://prova.olimpiadadehistoria.com.br/view_attach/testes/transfer/img/5ceea4e5bf7be4.79128973.jpg"
    }
  }
}
